[
  {
    "title": "IBUPIRAC",
    "laboratory": "PFIZER",
    "abstract": "Analgésico, antiinflamatorio y antifebril.",
    "content": [
      "Composición.",
      "Cada comprimido contiene: ibuprofeno 400mg. Excipientes: aerosil, lactosa, avicel, Ac-Di-Sol, estearato de magnesio. ",
      "Indicaciones.",
      "IBUPIRAC está indicado para el alivio sintomático de: dolores musculares, dolores de espalda, fiebre, dolores de cabeza, dolor asociado a los estados gripales, dolores menstruales, dolores de dientes, dolores producidos por artritis. ",
      "Dosificación.",
      "Cómo usar este medicamento: adultos y niños mayores de 15 años: 1 comprimido cada 6 a 8 horas mientras los síntomas persistan. La dosis diaria no debe superar los 3 comprimidos (1.200mg/día). Tomar el medicamento preferentemente después de las comidas. Mayores de 65 años: consulte a su médico. Niños menores de 15 años: consulte con su médico. ",
      "Contraindicaciones.",
      "Alergia al ibuprofeno, aspirina u otros analgésicos antiinflamatorios. Insuficiencia hepática y renal. ",
      "Reacciones adversas.",
      "Este medicamento puede producir náuseas, acidez, trombocitopenia (disminución en el número de plaquetas), reacciones de hipersensibilidad (erupción, picazón, urticaria), dolor estomacal, trastornos en el tránsito intestinal, mareos y cefaleas. ",
      "Advertencias.",
      "No usar este medicamento por más de 5 días para el dolor o por más de 3 días para la disminución de la fiebre. Si los síntomas continúan o aparece cualquier otro síntoma nuevo, si el dolor o la fiebre continúan o empeoran o si el área dolorida está roja o hinchada, deberá consultar a su médico. Consulte al médico antes de tomar ibuprofeno si Ud. sufre de hipertensión arterial y/o insuficiencia cardíaca, enfermedades del hígado o riñón o de úlcera gástrica o duodenal. Aunque el ibuprofeno tiene las mismas indicaciones que la aspirina y el paracetamol, no deben administrarse juntos excepto bajo supervisión médica. Si Ud. consume 3 o más vasos de bebidas alcohólicas por día consulte a su médico antes de tomar este medicamento. La ingesta de ibuprofeno puede alterar ciertas pruebas de laboratorio, análisis de sangre fundamentalmente. Si usted está tomando algún medicamento, o está embarazada o dando de mamar consulte a su médico antes de ingerir este medicamento. Si Ud. padece alguna enfermedad cardíaca o presenta factores de riesgo cardiovasculares como por ejemplo hipertensión arterial, diabetes, hiperlipidemia (colesterol y triglicéridos elevados), obesidad, tabaquismo, etc., deberá ingerir la dosis indicada por no más de 5 días para el dolor o 3 días para la fiebre. Interacciones con otros medicamentos: si Ud. ingiere regularmente otro medicamento consulte a su médico antes de consumir este producto a fin de evaluar posibles interacciones entre los mismos. ",
      "Conservación.",
      "Conservar en lugar seco y fresco, a temperatura no superior a 25°C. Mantener éste y todos los medicamentos fuera del alcance de los niños. No utilizar después de la fecha de vencimiento. Ante cualquier duda consulte a su médico y/o farmacéutico. ",
      "Sobredosificación.",
      "Ante la eventualidad de una sobredosificación concurrir al Hospital más cercano o comunicarse con los Centros de Toxicología: Hospital de Pediatría R. Gutiérrez: (011) 4962-6666/2247. Hospital A. Posadas: (011) 4654-6648/4658-7777. Centro de Asistencia Toxicológica La Plata: (0221) 451-5555. ",
      "Presentación.",
      "IBUPIRAC 400: envases con 10, 20, 50 y 100 comprimidos. ",
      "Revisión.",
      "Diciembre 2007. "
    ]
  }
]